Repository: oqyshi/kurstar
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Account Inactive
ru: Аккаунт не активен

source: This account is inactive.
ru: Этот аккаунт не активен

source: E-mail Адрестар
ru: E-mail Адреса

source: Берілген e-mail адрестар сіздің аккаунтына байланысқан:
ru: Данные e-mail адреса подключены к вашему аккаунту:

source: Расталған
ru: Подтвержден

source: Расталмаған
ru: Не подтвержден

source: Негізгі
ru: Основной

source: Негізгі жазасу
ru: Основная запись

source: Растауды жаңадан жіберу
ru: Повторно отправить подтверждение

source: Өшіру
ru: Удалить

source: Ескерту
ru: Внимание

source: E-mail қосыныз
ru: Добавьте E-mail

source: E-mail қосу
ru: Добавить E-mail

source: Сіз шынымен таңдалған e-mail-ды жойғыңыз келе ме?
ru: Вы уверены, что хотите удалить выбранный e-mail

source: E-mail-ды растау
ru: Подтвердить E-mail

source: E-mail-ды растаңыз
ru: Подтвердите E-mail

source: Растау
ru: Подтвердить

source: Кіру
ru: Вход

source: <strong style="color:#FD5C63">KURSTAR</strong>-ға қосылыңыз!
ru: Подключитесь к <strong style="color:#FD5C63">KURSTAR</strong>!

source: немесе
ru: или

source: Жасырын сөз
ru: Пароль

source: Мені жаттап ал
ru: Запомнить меня

source: Жасырын сөзды ұмытып қалдыңыз ба?
ru: Забыли пароль?

source: Тіркелу
ru: Регистрация

source: Шығу
ru: Выйти

source: Сіз шыққыңыз келетініне сенімдісіз бе?
ru: Вы уверены, что хотите выйти?

source: Жасырын сөзді қалпына келтіру
ru: Восстановить пароль

source: Менің жасырын сөзімді қалпына келтіру
ru: Восстановить мой пароль

source: Егер сіз қалпына келтіруге қандай да бір проблемалар болсы, бізбен хабарласыңыз.
ru: Если у вас возникли проблеммы с восстановление пароля, свяжитесь с нами

source: Енді сіздің құпия сөзіңіз өзгертілді.
ru: Ваш пароль успешно изменен

source: Құпия сөзді орнату
ru: Установить пароль

source: Оқуды қазір бастаңыз
ru: Начните обучение сейчас

source: Жаңа жасырын сөз
ru: Новый пароль

source: Жасырын сөзді растау
ru: Подтвердите пароль

source: Сіздің E-mail-ды растаңыз
ru: Подтвердите ваш E-mail

source: Сұранысқа ие мамандықтар курстарының Онлайн платформасы біз СММ, Бизнес, Маркетинг, бағдарламалау, Дизайн, ағылшын тілі салаларындағы сұранысқа ие интернет-мамандықтарға оқытамыз. Бөлім бол Kurstar.kz. бүгін ақша табуды бастаңыз !!!
ru: Онлайн платформа курсов востребованных профессии Мы обучаем востребованным интернет-профессиям в сферах СММ, Бизнес, Маркетинг, Программирование, Дизайн Английский язык Инвестируй в себя. Стань частью Kurstar.kz. Начни зарабатывать уже СЕГОДНЯ !!!

source: Kurstar.kz - онлайн курстар платформасы
ru: Kurstar.kz - Онлайн платформа курсов востребованных профессии

source: Басты
ru: Главная

source: Курстар
ru: Курсы

source: Байланыс
ru: Связаться

source: Менің курстарым
ru: Мои курсы

source: Бас программист:
ru: Главный программист

source: Бас дизайнер:
ru: Главный дизайнер

source: ЖШС
ru: ТОО

source: Жауапкершілігі шектеулі серіктестік «Бизнес Қауымдастық» <br>Юридический адрес: Республика Казахстан, г. Алматы, Байзакова 280
ru: Товарищество с ограниченной ответственностью «Бизнес-Сообщество» <br>Юридический адрес: Республика Казахстан, г. Алматы, Байзакова 280

source: Kurstar.kz туралы әлеуметтік <br>желілерде көбірек біліңіз:
ru: Подписывайтесь и читайте <br>о Kurstar.kz в социальных сетях

source: ЖАЗУ
ru: НАПИСАТЬ

source: Жауапкершілігі шектеулі серіктестік «Бизнес Қауымдастық» <br> Юридический адрес: Республика Казахстан, г. Алматы, Байзакова 280
ru: Товарищество с ограниченной ответственностью «Бизнес-Сообщество» <br>Юридический адрес: Республика Казахстан, г. Алматы, Байзакова 280

source: Сұранысқа ие <p>мамандықтардың №1</p> онлайн платформасы
ru: Онлайн платформа <p>№1 востребованных</p> профессий

source: Курсты сатып ал да алғашқы <br>табысыңды тап
ru: Купи курс и начни <br>зарабатывать уже сегодня!

source: Курсты өту
ru: Пройти курс

source: Қазір өтініш қалдырыңыз және 20%% жеңілдік алыңыз
ru: Оставьте заявку сейчас и получите скидку 20%%

source: Аты-жөніңіз
ru: ФИО

source: Маған қоңырау шалыңыз!
ru: Позвоните мне!

source: Өтініш жібере отырып, мен жеке деректерді өңдеуге келісемін
ru: Нажимая кнопку 'Позвоните мне!' вы даете согласие на обработку персональных данных

source: Толығырақ 5 минуттық видеодан танысу
ru: Узнать подробнее из 5 минутного видео

source: БІЗДІҢ КУРСТАР
ru: НАШИ КУРСЫ

source: Қай курсты таңдауды білмейсің бе? Тегін кеңес алуға жазыл!
ru: Не знаешь какой курс выбрать? Запишись на бесплатную консультанцию!

source: ТЕГІН КЕҢЕСТІ АЛУ
ru: ПОЛУЧИТЬ БЕСПЛАТНУЮ КОНСУЛЬТАНЦИЮ

source: 21 жаста, Блоггер
ru: 21 лет, Блоггер

source: Мен әлеуметтік желіде танымал болғым келді, бірақ қалай екенін білмедім <span> “Instagram деген не?”</span> курсы арқылы өз нәтижеме жеттім.
ru: Я хотела стать знаменитой но не знала как. Курс <span>“Instagram деген не?”</span> помог мне продвинуть свой Instagram и найти свое призвание.

source: 70.000 подписчик жинадым
ru: Набрал 70.000 подписчиков

source: Өз инстаграмымды ашып, бизнесімді жүргізе бастадым
ru: Открыла и продвинула свой бизнес в Instagram

source: Өз жеке брэндімді нөлден бастап қалыптастырдым
ru: Создала свой личный бренд с нуля

source: “INSTAGRAM ДЕГЕН НЕ?” туралы толығырақ
ru: ПОДРОБНЕЕ ПРО КУРС “INSTAGRAM ДЕГЕН НЕ?”

source: 28 жаста, Жеке кәсіпкер
ru: 28 лет, Предприниматель

source: Kurstar маған ағылшын тілін барынша жоғары деңгейде үйренуге көмектесті және болашағыма жол ашты
ru: Kurstar помогли мне выучить английский язык до уровня носителя и открыли мне двери в мое будущее

source: Ақтау қаласынан Астанаға көштім
ru: Переехал из Актау в Астану

source: IELTS-тан 7.0 алдым
ru: Набрал IELTS 7.0

source: Халықаралық компанияға жұмысқа қабылдандым
ru: Был принят в международную компанию

source: “IELTS“ курсы туралы толығырақ
ru: ПОДРОБНЕЕ ПРО КУРС “IELTS”

source: 35 жаста, Бизнесмен
ru: 35 лет, Бизнесмен

source: Өмірімде жақсы өзгерістер бола бастады. Өз бизнесімнің алға дамуына жол аштым
ru: Застой в жизни сменился новыми результатами. Открыл новые дороги для развития своего бизнеса

source: Өз бизнесімді аштым
ru: Открыл свой бизнес

source: Toyota Camry 70 автокөлігін сатып алдым
ru: Купил Toyota Camry 70

source: Әке-шешемді Дубайға апардым
ru: Свозил родителей в Дубаи

source: “БИЗНЕС” курсы туралы толығырақ
ru: ПОДРОБНЕЕ ПРО КУРС “БИЗНЕС”

source: Сіз неге бізді таңдауыңыз керек?
ru: Почему вы должны выбрать именно нас?

source: Курстар онлайн өтеді
ru: Онлайн прохождение курса

source: Курсты <b>кез-келген уақытта</b> оқы
ru: Проходи свой курс <b>в любое время</b>

source: Саған тек <b>телефон немесе ноутбук</b> керек
ru: Тебе нужен только <b>телефон или ноутбук</b>

source: Оқып, мамандык алып, <b>бүгіннен бастап</b> табысты тап
ru: Обучись, получи профессию и зарабатывай <b>сейчас</b>

source: Кураторлар әрқашан көмек көрсететін болады
ru: Полное сопровождение кураторами

source: Әр курстың өз кураторы бар. Сұрақ қойып, тапсырмаларды <b>WhatsApp, Telegram</b> арқылы жібер, кері байланыс ал.
ru: У каждого курса есть свои кураторы. Задавай любые вопросы, отправляй домашние задания через <b>WhatsApp и Telegram</b> и получай обратную связь.

source: Курсты аяқтағаннан кейін сіз аласыз
ru: После прохождения курса вы получите

source: Курсты өту бойынша <b>сертификат</b>
ru: <b>Сертификат</b> о прохождении курса

source: Мықты әрі білімді <b>орта</b>
ru: Сильное <b>окружение</b>

source: <b>Кепілдендірілген</b> нәтиже
ru: <b>Гарантированный</b> результат

source: Қазақ тіліндегі алғашқы онлайн платформа
ru: Первая онлайн платформа на казахском языке

source: Платформадағы барлық курстар <b>таңдалған тілінде</b> жүргізіледі.
ru: Все курсы на платформе проходят на <b>выбранном языке</b>

source: Жиі қойылатын сұрақтарға жауаптар
ru: Ответы на часто задаваемые вопросы

source: Kaspi Gold арқылы төлем жасай аламын ба?
ru: Можно оплатить через Kaspi Gold?

source: Курсты қалай сатып аламын?
ru: Как купить курс?

source: Барлық курстарда кураторлар бола ма?
ru: Кураторы есть на всех курсах?

source: Cіз қалдырған өтінішіңіз үшін рахмет
ru: Спасибо! Мы скоро свяжемся с вами!

source: БАСТЫ
ru: ГЛАВНАЯ
